{
    "sixWeeksToThree": {
        "nameInHeb": "גיל 6 שבועות עד 3 חודשים",
        "recomendedTime": "בגיל חודשיים",
        "generalDescription": [
            "התינוק שוכב לרוב על גבו, מניע עצמו בתנועות זורמות, מעוגלות ומגוונות, בארבעת הגפיים, בצורה בלתי סימטרית ברגע נתון, אך שווה בין פלגי גוף ימני ושמאלי. מזיז את הראש לצדדים באופן סימטרי. לתינוק נוח לתקשר במנח על הגב או בחיק ההורה. יינתן דגש על סימטריה בתנועתיות קשר בין ההורה לתינוק, וההנאה של התינוק מתקשורת זו. כל אלו ניתנים לתצפית במהלך הביקור. ",
            "*במנח ותנועה אסימטריים של ראש וצוואר, ותנועה לא סימטרית של גפיים – יש להפנות לרופא המטפל עם המלצה לפיזיותרפיה בהקדם, תוך כדי הדרכה לגרייה סימטרית של התינוק."
        ],
        "milestones": [
            {
                "id": "jyrx6457",
                "name": "עוקב במבט אחרי עצם נע / פנים",
                "evaluation": {
                    "Steps": [
                        "בשכיבה על הגב התינוק ממקד את מבטו על חפץ )טבעת צבעונית ,כדור( ,פני ההורה או הבודק ",
                        "הצעצוע, פני הבודק או פני ההורה צריכים להיות במרחק של 20 – 30 ס''מ מפניו של התינוק.",
                        "להציב את החפץ /פנים מול פני התינוק ולהניע בתנועה איטית כ-45 מעלות לצד אחד, חזרה למרכז, ואחר כך לצד השני.",
                        "אין ללוות את הבדיקה בקולות או צלילים. ",
                        "יש לשים לב לתאורה בחדר- רצוי אור רך ולא באור בוהק.",
                        "בדיקה זו עדיף לבצע לפני שמפשיטים- לשמור על מצב נוח עבור התינוק."
                    ],
                    "explanation": "לשים לב לזווית קו המבט- רצוי זווית מעט נמוכה, קודם מיקוד המבט, אחרי זה מעקב. ניתן ל'ייצב' את גוף התינוק על ידי הנחת היד על בית החזה של התינוק כדי למנוע תנועה. יתכן כי לפני גיל חודשיים יהיה קל יותר לבדוק מעקב מהצד אל המרכז.",
                    "expectedBehavior":[ "הילד מבצע את המשימה בהצלחה אם יכול לעקוב אופקית מצד אחד לעבר הצד השני דרך המרכז תוך כדי הפניית הראש. "],
                    "instructions": "ההורה יכול לקרב פניו אל הילד בעת שהוא ערני ונינוח, תוך יצירת קשר עין וחיוך. בהמשך ניתן לנוע לאט ימינה ושמאלה. הילד מצליח? יופי, ניתן בהדרגה לעודד סיבוב רחב יותר של הראש לימין או לשמאל ובהמשך אף מעלה ומטה. ניתן לעשות שימוש בחפצים צבעוניים המוצגים בסמוך לילד. תוך משחק ועידוד הילד לתשומת לב. חשוב להיות קרובים אל פניו של התינוק – מרחק של כ 30 סמ', כיוון שבגיל זה ראיה מוגבלת למרחק קצר.",
                    "actionsOnFail": "הפניה מיידית: להערכת הרופא המטפל *יש לוודא בדיקת סקר ראיה בילוד, ושל רופא טיפת חלב בגיל חודשיים "
                }
            },
            {
                "id": "opjbuv234",
                "name": "משמיע קולות כתגובה לקולות אדם",
                "evaluation": {
                    "Steps": [
                        "יצירת קשר עין עם התינוק הינו תנאי מוקדם לביצוע משימה זו.",
                        "מומלץ להנחות את ההורה להשמיע לתינוק קולות דיבור, תוך מתן פסק זמן, לאפשר לתינוק להקשיב ולהגיב."
                        ],
                    "explanation": "",
                    "expectedBehavior":[ "הילד מבצע את המשימה בהצלחה אם הוא משמיע קולות הנאה, בכיו שונה בהתאם לצרכיו השונים. תינוק משמיע קולות גרוניים כשהוא שוכב על גבו ונינוח. "],
                    "instructions": "עידוד דיבור )פנים אל פנים(, שיר אל הילד בכל פעולות יום יום האכלה, החתלה, לבוש, וכ''ד תוך כדי עידוד קשר עין ונתינת אפשריות לחיקוי עשויים לקדם ולפתח את התגובה והתקשורת של הילד עם הסובבים אותו .",
                    "actionsOnFail": "הפניה: בגיל 2 ח' להערכה בביקור רופא טיפת חלב בגיל 2ח'. לחלופין, להפנות מיידית למעקב הרופא המטפל *יש לוודא בדיקת סקר שמיעה בילוד"
                }
            },
            {
                "id": "yhbolk836",
                "name": "מחייך חיוך חברתי",
                "evaluation": {
                    "Steps": [
                        "יצירת קשר עין עם התינוק הינו תנאי מוקדם לביצוע משימה זו. הילד צריך לחוש בנוח, הבדיקה יכולה להתבצע בחיק ההורה. יש לבחון תגובה של הילד לקול גירוי או פני אדם במהלך האינטראקציה. כדי לעורר חיוך, ניתן לקרב את הפנים אל הפנים אל התינוק עם חיוך רחב, ניתן לדבר בקול רך."
                        ],
                    "explanation": "התינוק מראה עניין באנשים, מגיב לאינטראקציה עם מבוגר ובהמשך צוחק בפעילויות משעשעות. ",
                    "expectedBehavior":[ "הילד מבצע את המשימה בהצלחה אם קיים חיוך חברתי כתגובה לקול, גירוי ו/או לפני אדם. "],
                    "instructions": "עידוד חיזוק קשר עין תוך דיבור אל הילד כאשר ערני, בקול שקט, להרבות בחיוך. חשוב להיות קרובים אל פניו של התינוק – מרחק של עד 30 סמ', כיוון שבגיל זה הראיה מוגבלת למרחק קצר.",
                    "actionsOnFail": "הפניה: בגיל 2 ח' להערכה בביקור רופא טיפת חלב בגיל 2ח'. לחלופין, להפנות מיידית לרופא המטפל. *יש לוודא בדיקת סקר ראיה בילוד"
                }
            },
            {
                "id": "pzuysj610",
                "name": "מרים ראש בשכיבה על הבטן",
                "evaluation": {
                    "Steps": [
                        "תינוק שוכב על הבטן.",
                        "על מנת לראות פעילות ספונטנית אין להתערב על ידי הנחת יד על הגב או האגן.",
                        "ניתן לעודד את  התינוק באמצעות עניין לאדם או למשחק צבעוני המונח מולו."
                        ],
                    "explanation": "עידוד שכיבה על הבטן מאפשר שליטה בשרירי הצוואר. תחילה התינוק ירים סנטר לשניות מהרצפה, בהמשך יסובב ראש מצד לצד. ",
                    "expectedBehavior": ["הילד מבצע את המשימה בהצלחה אם התינוק יכול להרים את ראשו לזמן קצר בלבד ולהפנותו מצד לצד. "],
                    "instructions": "עידוד שכיבה על הבטן בזמן ערות ובהשגחה מועילה לתינוק באופנים רבים ומחזקת את השליטה בראש והצוואר. ניתן לעודד באמצעות גירוי מעניין מולו: משחק, מראה או פנים. ככל שיגדל, השליטה על הראש תהיה טובה וממושכת יותר תוך הרמת הצוואר והחזה ושימוש בידיים לתמיכה.",
                    "actionsOnFail": "הפניה: בגיל 4 ח' מופנה להערכת הרופא המטפל"
                }
            }
        ]
    },
    "threeMonthsToSix": {
        "nameInHeb": "גיל 3 חודשים עד גיל 6 חודשים",
        "recomendedTime": "בגיל 4 חדשים",
        "generalDescription": [
            "התינוק מגלה את הסביבה, ערני לקולות הרקע, יוזם פעולות אשר יוצרות תקשורת ותגובה כלפיו. תנועתיות סימטרית של הראש, הידיים והרגליים מכוונת אל מרכז הגוף כחלק מתהליך הכרת מרכז הגוף. התנועתיות מלווה במיקוד מבט אל אתר הפעולה- דמות אדם, משחק. מופיעות הבעות פנים מגוונות תקשורתיות והנאה. בגיל זה נבדקת גם יכולת המעקב האנכי כחלק מבדיקת סקר ראייה.",
            "*במנח ותנועה אסימטריים של ראש וצוואר, ותנועה לא סימטרית של גפיים – יש להפנות לרופא המטפל עם המלצה לפיזיותרפיה בהקדם, תוך כדי הדרכה לגרייה סימטרית של התינוק."
        ],
        "milestones": [
            {
                "id": "qrbxlf0396",
                "name": "עוקב במבט בקו אנכי",
                "evaluation": {
                    "Steps": [
                        "הילד עוקב במבט אחר חפץ שנע בכיוון אנכי: מעלה/ מטה, בקו האמצע במרחק כ- 20- 30 ס''מ מול פניו."
                        ],
                    "explanation": "בגיל זה בדרך כלל הילד מסוגל לעקוב אחר חפצים מעניינים בשדה הראיה אופקית ואנכית.",
                    "expectedBehavior":[ "הילד מבצע בהצלחה אם מסוגל לעקוב אחר חפצים מעניינים בשדה הראיה אנכית ולא רק אופקית."],
                    "instructions": "ההורה יכול לקרב פניו אל הילד בעת שהוא ערני ונינוח, תוך יצירת קשר עין וחיוך. בהמשך ניתן לנוע לאט ימינה ושמאלה. הילד מצליח? יופי, ניתן בהדרגה לעודד סיבוב רחב יותר של הראש לימין או לשמאל ואז מעלה ומטה. ניתן לעשות שימוש בחפצים צבעוניים המוצגים בסמוך לילד. תוך משחק ועידוד הילד לתשומת לב. חשוב להיות קרובים אל פניו של התינוק – מרחק של כ 30 סמ', כיוון שבגיל זה ראיה מוגבלת למרחק קצר.",
                    "actionsOnFail": "הפניה מיידית: להערכת הרופא המטפל *יש לוודא בדיקת סקר ראיה בילוד, ושל רופא טיפת חלב בגיל חודשיים "
                }
            },
            {
                "id": "pzqmtco03g",
                "name": "מגיב לקולות וצלילים",
                "evaluation": {
                    "Steps": [
                        "התינוק שוכב או נמצא בחיק ההורה. מפיקים רעש באמצעות רעשן בערכת ההתפתחות )השמעת צליל ברעשן בעוצמה בינונית( במרחק של כ- 2/1 מ' משני צדי ראש התינוק , כאשר היד של הבודק עם הרעשן נמצאת מחוץ לטווח הראיה שלו. ",
                        " הפקת הצליל תיעשה במישור קו אוזני התינוק, ולא לגובה, יש לשים לב שלא יהיה רעש רקע בעת ההערכה."
                        ],
                    "explanation": "במידה והשמיעה תקינה בכל אחת מהאוזניים, הילד יגלה סקרנות לקולות וצלילים בסביבתו המושכים תשומת לב, ויפנה מבט לכוון הקול או שיגיב באופן אחר. ",
                    "expectedBehavior": [
                        "הילד מבצע בהצלחה אם יגיב בהפסקת פעילות, מצמוץ בעיניים או כל שינוי בהתנהגות בעקבות השמעת צליל הרעשן. ",
                        "לעיתים, יפנה את מבטו או ראשו למקור צליל / קול המופק, אך זה לא נדרש. במידה ולא הגיב בפעם הראשונה, ניתן לבצע ניסיון אחד נוסף, תוך שימת לב לתנאים הסביבתיים לביצוע הבדיקה."
                    ],
                    "instructions": "עידוד דיבור אל הילד )פנים אל פנים(, בכל פעולות היום יום- האכלה, החתלה, לבוש, וכ''ד, עשויים לקדם ולפתח את התגובה והתקשורת של הילד עם הסובבים אותו. בנוסף חשיפה למגוון צלילים עדינים שלא גורמים לרתיעה עשויה לסקרן את הילד ולעורר עניין. ",
                    "actionsOnFail": "הפניה מיידית: להערכת הרופא המטפל ולבדיקת שמיעה *יש לוודא בדיקת סקר שמיעה בילוד"
                }
            },
            {
                "id": "gpgwhc9jb",
                "name": "מגיב בהנאה לקול ולדמות אדם ",
                "evaluation": {
                    "Steps": [
                        "כאשר הילד נינוח, נבדקת תגובה לדמות אדם, למגע או לקול אדם."
                        ],
                    "explanation": "תינוק מחייך חיוך חברתי כתגובה לחיוך, למגע או להבעת פנים שמחה של הסובב, וגם באופן ספונטני מתוך הקשר. משחק לבד, מפסיק לבכות כאשר מדברים אליו ולעתים מחקה הבעות פנים.",
                    "expectedBehavior":[ "הילד מבצע בהצלחה אם מגיב בחיוך לדמות אדם, למגע או קול אנושי."],
                    "instructions": "עידוד חיזוק קשר עין תוך  דיבור וחיוך אל הילד כאשר הוא ערני, בכל פעולות היום יום- האכלה, החתלה, לבוש, וכ''ד, עשויים לקדם ולפתח את התגובהוהתקשורת של הילד עם הסובבים אותו.",
                    "actionsOnFail": "הפניה מיידית: להערכת הרופא המטפל ולבדיקת שמיעה *יש לוודא בדיקת סקר שמיעה בילוד"
                }
            },
            {
                "id": "pmo94n9fn",
                "name": "משמיע קולות מגוונים כולל עיצורים",
                "evaluation": {
                    "Steps": [
                        "יש להאזין להפקות קוליות אלה במהלך כל הביקור.",
                        "הילד לעיתים משחק 'משחק קולי' לבדו או כשמשחקים עמו הוא עשוי להשמיע קולות כשנרגש או כשאינו מרוצה."
                        ],
                    "explanation": "בשכיבה על הבטן קל יותר לתינוק להפיק צלילים בעזרת השפתיים –פפפ, מממ, בשכיבה על הגב יופקו ביתר קלות צלילים מהחלק האחורי של הפה כגון –אא, קק,קחח, גררר . הערה:בגיל זה גם תינוקות עם חירשות ישמיעו קולות",
                    "expectedBehavior":[ "הילד מבצע בהצלחה אם נשמעים קולות מגוונים כולל עיצורים, כגון- גגג, גרר, בברר ממ, פפ וכיוב'"],
                    "instructions": "עידוד התייחסות לצליל ולדיבור ושימוש של הילד בהפקות קוליות על ידי דיבור אל הילד כאשר ערני והתייחסות אל המבעים הקוליים שהילד מפיק בכל פעילויות יום יום- באמבטיה, אוכל, החתלה... חשוב לעודד קשר עין.",
                    "actionsOnFail": "הפניה: בגיל 4 ח' מופנה להערכת הרופא המטפל ולבדיקת שמיעה *יש לוודא בדיקת סקר שמיעה בילוד"
                }
            },
            {
                "id": "b7x5zuib",
                "name": "ידיים לקו אמצע, משלב אצבעות",
                "evaluation": {
                    "Steps": [
                        "הפעילות נצפית כשהתינוק שוכב על הגב"
                        ],
                    "explanation": "היעלמות הרפלקסים הראשוניים מאפשרת לתינוק משחק עם ידיו אל מול ציר האמצע: תינוק מביא את ידיו לפיו, משלב אצבעות, ובהמשך יביא ידיים לכיוון הרגלים. ",
                    "expectedBehavior": [
                        "הילד מבצע בהצלחה אם מביא את ידיו לקו האמצע, לפיו או משלב אצבעות כפות ידיים אלה באלה. ",
                        "* יש לשים לב לסימטריה בהנעת הידיים בעת שכיבה על הגב לקו האמצע."
                    ],
                    "instructions": "ניתן לעודד למשחק בחפצים בצבעים בולטים הנמצאים במרחק נגיעה מעל התינוק בקו האמצע כאשר שוכב על הגב. ",
                    "actionsOnFail": "הפניה: בגיל 4 ח' מופנה להערכת הרופא המטפל"
                }
            },
            {
                "id": "yb7c4x30m",
                "name": "אוחז ומושיט יד לחפץ ",
                "evaluation": {
                    "Steps": [
                        "ביצוע ההערכה בהתאם לגיל בו התינוק מגיע להערכה.",
                        "הילד שוכב על הגב.",
                        "יש לעורר עניין באמצעות חפץ צבעוני בו הילד יכול לאחוז."
                        ],
                    "explanation": "פעילות זו הינה ביטוי לתהליך התפתחות השליטה בידיים לפי הגיל ותוך כדי התפתחות העניין במשחק )בתנאי שהראיה תקינה(.",
                    "expectedBehavior": [
                        "הילד מבצע בהצלחה אם",
                        "בגיל 3 עד 4ח': התינוק שוכב על גבו אוחז חפץ שהושם בכף ידו, בכל יד בנפרד.",
                        "בגיל 4 עד 5ח' התינוק יתפוס בשתי ידיים חפץ שהושם על בית החזה, או מושיט יד לחפץ שמוגש אליו בקו האמצע בסמוך לבית החזה.",
                        "מגיל 5 ח' עד 6 ח' מושיט ידיים לחפצים הנמצאים במרחק הניתן להשגה, תופס אותם ומקרבם אל גופו/מתבונן בהם. ",
                        "* יש לשים לב לפעילות סימטרית בהנעת הידיים."
                    ],
                    "instructions": " ניתן לעודד למשחק בחפצים בצבעים בולטים, תוך גירוי כפות ידי הילד בעזרת החפץ ועידוד לאחוז בהם, בהמשך כשיכולת זו מתבססת בכל אחת מהידיים להרחיק בהדרגה את החפצים ולהציגם במרחק נגיעה בקו האמצע כאשר הוא שוכב על הגב. ",
                    "actionsOnFail": "הפניה: בגיל 6ח' מופנה להערכת הרופא המטפל"
                }
            },
            {
                "id": "vusdtww45ed",
                "name": "מרים ראש ובית חזה בשכיבה על הבטן",
                "evaluation": {
                    "Steps": [
                        "הילד שוכב על הבטן, אין להתערב על ידי הנחת יד על הגב או/ו על האגן של התינוק. כדי שירים ראש וחזה לעיתים יש לנסות ולמשוך תשומת לב בדיבור או במשחק צבעוני."
                        ],
                    "explanation": "תנועות התינוק מכוונות לקראת השגת מטרה כמו הגעה אל חפץ קרוב, הסתכלות מכוונת לחפץ / דמות. יש לשים לב גם לסקרנותו בחקירת הסביבה. ",
                    "expectedBehavior":[
                        "הילד מבצע בהצלחה אם מרים ראש וחזה בשכיבה על הבטן.",
                        "בגיל 4 ח': התינוק מרים ראש ובית חזה תוך השענות על אמות הידיים.",
                        "בגיל 6 ח' : מרים ראש וחזה בהישענו גם על כפות ידיו כשהמרפקים ישרים; מעביר משקל מצד לצד. "
                    ],
                    "instructions": "עידוד שכיבה על הבטן בזמן ערות תוך כדי תקשורת והצגת צעצועים, ובהשגחה. הילד בגיל זה סקרן וחוקר את הסביבה. יש לעודד תנועות המכוונות לקראת השגת מטרה כמו התבוננות בחפץ או דמות או הגעה אל חפץ קרוב. הילד תחילה מרים ראש ומניע מצד לצד בהמשך ירים ראש וחזה תוך תמיכה באמות, ובהמשך יצליח להרים ראש וחזה בתמיכה בכפות ידיו מרפקים ישרים.",
                    "actionsOnFail": "הפניה: בגיל 6 ח' מופנה להערכת הרופא המטפל"
                }
            }
        ]
    },
    "sixMonthsToNine": {
        "nameInHeb": "גיל 6 חודשים עד 9 חודשים",
        "recomendedTime": "בגיל 6 חדשים",
        "generalDescription": [
            "עיקר פעילות התינוק הינה בהזדקפות כנגד המשטח כלפי מעלה, בניידות ובמעברים. כגון: מעבר משכיבה לגלגולים, זחילה, ישיבה ואף תיתכן העמדות ליד משטח. תנועת התינוק עשויה להיות בצורה בלתי סימטרית ברגע נתון, אך שווה בין פלגי גוף ימני ושמאלי . מתפתחת יכולת המשחק וחקירת הסביבה, מכניס חפצים לפיו, כחלק מהחקירה. המלל מגוון, קשר עין עם הורה/בודק משמעותי יותר מאשר לחפץ בלבד. קיימת הנאה ממשחק והקראת ספרים המותאמים לגילו. כמו כן, מתחילה להתפתח בגיל זה היכולת האמפטית של התינוק."
        ],
        "milestones": [
            {
                "id": "evd72hsod",
                "name": "מעביר חפץ מיד ליד ",
                "evaluation": {
                    "Steps": [
                        "בשכיבה על הגב, או בישיבה תמוכה של התינוק על ההורה, הבודק מולו מגיש לו צעצוע בקו האמצע. התינוק מושיט יד אחת לצעצוע, אוחז בו ומעביר ליד השנייה. יש לצפות בהעברה לשני הכיוונים. "
                        ],
                    "explanation": "",
                    "expectedBehavior":[ "הילד מבצע בהצלחה אם הוא מושיט יד אחת לצעצוע, אוחז בו ומעביר ליד השנייה. יש לשים לב לשימוש סימטרי בשתי הידיים בהושטתם למשחק."],
                    "instructions": "יש להגיש משחקים מותאמים ולעודד משחק בכל המנחים.",
                    "actionsOnFail": "הפניה: בגיל 6 ח' מופנה להערכת הרופא המטפל"
                }
            },
            {
                "id": "u3l6j9n",
                "name": " משמיע הברות חוזרות, עיצור/ תנועה",
                "evaluation": {
                    "Steps": [
                        "יש להאזין להפקות קוליות במהלך כל הביקור בתחנה. תוך כדי 'השיחה' עם התינוק לתת פסק זמן כדי לאפשר לו להקשיב ולהגיב."
                        ],
                    "explanation": "",
                    "expectedBehavior":[ "הילד מבצע בהצלחה אם התינוק משמיע קולות מלמול של הברות. ההגאים דומים לעיצורים ולתנועות של השפה אליה חשוף התינוק. לדוגמה- 'ממהה' 'דדהה'."],
                    "instructions": "עידוד התייחסות לצליל ולדיבור ושימוש של הילד בהפקות קוליות על ידי דיבור אל הילד כאשר ערני והתייחסות אל המבעים הקוליים שהילד מפיק. מומלץ לעודד את ההורים לפעילות של קריאת סיפורים/ספרים- בהתאם לגיל. חשוב לעודד במקביל קשר עין.",
                    "actionsOnFail": "הפניה: בגיל 9 ח' מופנה להערכת הרופא המטפל ובדיקת שמיעה *יש לוודא בדיקת סקר שמיעה בילוד"
                }
            },
            {
                "id": "spdn658rhx",
                "name": " רתיעה מזר – מבחין בינו לבין הסביבה הקרובה ומגיב באופן שונה",
                "evaluation": {
                    "Steps": [
                        "רתיעה מזרים מתפתחת באופן נורמלי בגילאים אלה. הילד תחילה מגיב בחום לכל דמות אדם, בהמשך נינוח לדמויות מוכרות, אליהן יראה העדפה ומאוחר יותר התנגדות ורתיעה מזרים."
                        ],
                    "explanation": "רתיעה מזרים מתפתחת באופן נורמלי בגילאים אלה. הילד תחילה מגיב בחום לכל דמות אדם, בהמשך נינוח לדמויות מוכרות, ",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם ישנה תגובה שונה אל ההורה המוכר מול רתיעה מסוימת אל הדמות הלא מוכרת- יבדוק, יבחן, או יבכה."],
                    "instructions": "רתיעה מזרים מתפתחת באופן נורמלי בגילאים אלה. הילד תחילה מגיב בחום לכל דמות אדם ובהמשך נינוח לדמויות מוכרות בעוד שנרתע מזרים. הילד עוקב אחר תגובות שלכם כדי לקבוע עד כמה הוא יכול להרגיש 'בטוח'. תנו לו תחושת ביטחון כשמתאים.",
                    "actionsOnFail": "הפניה: בגיל 9 ח' מופנה להערכת הרופא המטפל"
                }
            },
            {
                "id": "nxid73gds6w",
                "name": "מתהפך מהגב לבטן ומהבטן לגב",
                "evaluation": {
                    "Steps": [
                        "מניחים את הילד לשכב על הבטן/גב, ומעודדים לסיבוב. ניתן לעניין את התינוק עם צעצוע המונח בזווית של 45 מעלות מעל הראש.",
                        "יש לשים לב שההיפוך הינו מימין לשמאל ומשמאל לימין. "
                        ],
                    "explanation": "היפוך הינו ביטוי לארגון התנועה בשילוב פלג גוף עליון ימני ושמאלי, סביב ציר האמצע. התינוק משחק הרבה על הצד.",
                    "expectedBehavior":[ "הילד מבצע בהצלחה אם מתהפך מהגב לבטן ומהבטן לגב"],
                    "instructions": "עידוד גלגול מהגב אל הבטן לאחר כל החתלה, בנוסף ניתן לעודד שכיבה על הבטן על ידי משחק בתנוחה זו בזמן ערות ובהשגחה. ",
                    "actionsOnFail": "הפניה: בגיל 9 ח' מופנה להערכת הרופא המטפל"
                }
            }
        ]
    },
    "nineMonthsToTwelve": {
        "nameInHeb": "גיל 9 חודשים עד 12 חודשים",
        "recomendedTime": "",
        "generalDescription": [
            "התנועה מתרחשת בישיבה, זחילה, עמידה וניסיונות הליכה, מעבר בין רהיטים, הרמת חפץ מהרצפה תוך כדי תמיכה, עד הליכה עצמאית. מתפתחת סקרנות לחקירת חפצים בסביבה, המשך התפתחות ההבנה של התינוק כי יכול להפעיל ולהפיק תגובה ממשחק. בנוסף מתפתחת התקשורת החברתית והקשב המשותף עם מבוגר סביב משחק או דמות נוספת. קשב משותף )attention Joint ,)הינה היכולת של שני יחידים להתמקד ולהתעניין יחד באובייקט אחר כגון: חפץ, אירוע או אדם אחר. לדוגמה: בגיל זה תינוק יכול לעקוב אחרי שינוי כיוון המבט של ההורה אל אובייקט/משחק/דמות אחרת. לקראת גיל שנה יעקוב אחר הוראה של ההורה )'תראה!'( ויחזיר אליו מבט. התינוק משתמש בג'סטות ראשוניות כגון הזזת ראש בסירוב, ג'סטה של 'תן' ועוד.",
            "התינוק משתמש בשפה מכוונת ותקשורתית. מתחילה העצמאות התפקודית של התינוק והתחלה של מובחנות ) differentiation (של התינוק בינו לבין הסביבה. "
        ],
        "milestones": [
            {
                "id": "nmso03jf41",
                "name": "מקיש חפץ אחד בשני כמשחק",
                "evaluation": {
                    "Steps": [
                        "לבצע בשכיבה על הגב או בישיבה על ההורה. הבודק מגיש שתי קוביות/צעצועים, קובייה לכל יד."
                        ],
                    "explanation": "התינוק נהנה מהצליל וימשיך לבצע זאת בהנאה. משחק זה משמש לחקירה של החפץ תוך הפעלת חוש השמיעה לצד הפעלה דרך החושים האחרים כמו התבוננות ומישוש דרך הפה. בנוסף משחק זה משמש למשיכת אחר תגובת המבוגר.",
                    "expectedBehavior": [
                        "הילד מבצע בהצלחה אם אוחז בקובייה/ צעצוע בכל יד, ומקיש ביניהם. ",
                        "*יש לשים לב לסימטריה בהנעת הידיים."
                    ],
                    "instructions": "יש להגיש משחקים מותאמים ולעודד משחק בכל המנחים. תחילה ילד אוחז בחפץ בהמשך מעבירו מיד ליד ומשם אל הפה. הדגמה של הקשת חפצים זו בזו מעודדת את הילד לחקור צלילי נקישה.",
                    "actionsOnFail": "הפניה: בגיל 9 ח' מופנה להערכת הרופא המטפל"
                }
            },
            {
                "id": "b827xnajs42",
                "name": "זוחל זחילת ציר / גחון / 'על 6'",
                "evaluation": {
                    "Steps": [
                        "הילד על הבטן, נסו לעודד להתקדם בזחילה. יש להתבונן בסגנון הזחילה."
                        ],
                    "explanation": "קיימים מספר סגנונות זחילה שכיחים: זחילת גחון זחילה על שש זחילת ציר = סיבוב סביב ציר בשימוש ידיים ורגליים . זחילת ציר צריכה להיות ל 2 הצדדים. בגיל זה תינוק יכול אף להגיע למצב שמתיישב בעצמו או נעמד על 6 ומתנדנד.",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם הילד נצפה זוחל. יתכנו כל סגנונות הזחילה או רק חלק מהם ואף זחילה לא סימטרית בשלב הזה, כל עוד שקיימת תזוזה של כל הגפיים."],
                    "instructions": " עידוד שכיבה על הבטן בזמן ערות ובהשגחה. משחק או גירוי המונח בסמוך לילד מחוץ להישג ידו, עשוי לעודד את הילד להתקדם בזחילה. הערה: ההושבה בגיל זה מוגבלת לזמני אכילה ומשחק קצר תוך כדי תמיכה מתאימה של ההורה או בכיסא אוכל מתאים לתינוקות, אין להושיב לזמן ממושך בטרמפולינה או עגלה.",
                    "actionsOnFail": "הפניה: בגיל 9 ח' מופנה להערכת הרופא המטפל"
                }
            },
            {
                "id": "nvm9mes43",
                "name": "מפיק קולות בדו שיח",
                "evaluation": {
                    "Steps": [
                        "במהלך הביקור יש להאזין לקולות, הברות או חלקי מילים אותם יוזם או מפיק הילד בתגובה לשיח הנוצר בחדר בין הבודק/ הורה לבינו )אינטראקציה("
                        ],
                    "explanation": "תינוק ממלמל בגיל זה ומפיק הבהרות כפולות ואף חלקי מילים, לחלופין משמיע קולות של חיות בדו שיח",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם יוזם ומפיק הברות כפולות בדו- שיח כמו 'אאה-דדה', חלקי מילים."],
                    "instructions": "עידוד התייחסות לצליל ולדיבור ושימוש של הילד בהפקות קוליות על ידי דיבור אל הילד כאשר ערני והתייחסות אל המבעים הקוליים שהילד מפיק. משחק ב'איך עושה כלב?', 'איך עושה חתול?', כדאי לעודד הקראת סיפורים/ספרים התואמים לגיל.",
                    "actionsOnFail": "הפניה: בגיל 9 ח' מופנה להערכת הרופא המטפל ולבדיקת שמיעה"
                }
            },
            {
                "id": "vtx5s4in44",
                "name": "מגיב לקריאה בשמו",
                "evaluation": {
                    "Steps": [
                        "ההורה או ההבודק קוראים בקול בשם התינוק )השם בו ההורים רגילים להשתמש(, בהיותו נינוח ובסביבה רגועה. יש לקרוא פעם אחת, להמתין לתגובה, ניתן לחזור שנית. "
                        ],
                    "explanation": "ההערכה משמעותית לתחום הקשר והתקשורת, בתינוק עם שמיעה תקינה. חשובה התגובה לקול אנושי, ולא רק לצלילים מהסביבה. אין להתייחס לכך כאל בדיקת שמיעה. ",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם מגיב לקריאה בשמו. התגובות יכולות להיות שונות: הפסקת פעילות, הפניה של מבט/ראש, תגובה קולית."],
                    "instructions": "עידוד קשר ותקשורת של הורה/מטפל עם התינוק, תוך התייחסות לצליל ולדיבור בסביבתו, שימוש של הילד בהפקות קוליות על ידי הילד כאשר ערני והתייחסות המבוגר אל המבעים הקוליים שהילד מפיק. קריאה בשמו של הילד כדי שיבחין בשמו.",
                    "actionsOnFail": "הפניה: בגיל 9 ח' מופנה להערכת הרופא המטפל ובדיקת שמיעה"
                }
            },
            {
                "id": "alzmcjo45",
                "name": "מחקה מחווה/תנועה",
                "evaluation": {
                    "Steps": [
                        "לאחר יצירת קשר עין, ההורה / הבודק מציג מחוות כמו: הוצאת לשון, פתיחה וסגירה של הפה, ניפוח לחיים והוצאת אוויר, משחק שיר )'עשר אצבעות'(, מניף יד לשלום, כפיים. הפעוט מסוגל לחקות את תנועות ההורה. יש לשים דגש להנאה של התינוק מאינטראקציה במשחק."
                        ],
                    "explanation": "",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם הילד מחקה את תנועות ההורה או המטפל ומראה הנאה מהאינטראקציה תוך כדי המשחק."],
                    "instructions": "בכל אינטראקציה עם הילד מומלץ לדבר אל הילד בצורה ברורה ומודגשת. בנוסף כדאי להשתמש במחוות לא מילוליות ברורות כגון הצבעה, נענוע הראש ל'כן' ו'לא' לחיקוי תנועות וכיו''ב, משחק קוקו ושירי משחק.",
                    "actionsOnFail": "הפניה: בגיל 12 ח' מופנה להערכת הרופא המטפל"
                }
            },
            {
                "id": "tyrhejkw46",
                "name": "מאכיל את עצמו",
                "evaluation": {
                    "Steps": [
                        " מניחים ביד 6.4 מאכיל עצמו הילד מזון תואם גיל כמו ירק מבושל או כוס )עם או בלי מכסה(."
                    ],
                    "explanation": "נבדקת החשיפה להתנסות עצמאית ראשונית בפעילויות יום- יום: הכנסת מזון ושתייה לפה.",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם הוא מאכיל עצמו במזון שמחזיק ביד או שותה מכוס בכוחות עצמו."],
                    "instructions": " לעידוד אכילה עצמאית חשובה בכל גיל החל מ 9 חוד'. דגש יינתן לאכילה בישיבה תמוכה וללא דגש על ניקיון בשלב זה. וכן הגשה מותאמת לגיל ולהתפתחות למניעת חנק.",
                    "actionsOnFail": "הדרכה "
                }
            },
            {
                "id": "nc834nc3m2op47",
                "name": "תפיסת צבת",
                "evaluation": {
                    "Steps": [
                        "מגישים לתינוק במרחק השגה חפץ קטן בגודל אפונה לדוגמה: פיסת נייר מגולגלת, בהשגחה.",
                        "יש לבדוק בכל יד בנפרד.",
                        "יש למנוע מהילד להביא את החפץ לפה. "
                        ],
                    "explanation": "בתקופה זו מתפתחת השליטה בכפות הידיים ובאצבעות בתנועות המאפשרות מניפולציה על חפצים קטנים. תחילה ישנה גריפה של חפצים אלה עם כל אצבעות כף היד ובהמשך מתפתחות שליטה באחיזה בין האגודל לאצבעות. יש לשים לב כי הפעולה הינה סימטרית בשתי הידיים.",
                    "expectedBehavior": [
                        "הילד מבצע בהצלחה אם תינוק אוחז חפץ קטן באגודל ו-2 אצבעות. יש לעקוב אחר סימטריה.",
                        "לקראת גיל שנה מסוגל לתפוס את החפץ בקצה האצבעות בין אצבע לאגודל בתנועת צביטה. "
                    ],
                    "instructions": "ההתנסות חשובה אך היכולות החדשות המתפתחות דורשות השגחה וזהירות כיוון הילד נוטה לתפוס ולהביא אל הפה ולכן קיים חשש לשאיפת גוף זר.",
                    "actionsOnFail": "הפניה: בגיל 12ח' מופנה להערכת הרופא המטפל"
                }
            },
            {
                "id": "nx74z29qir48",
                "name": "מבין הוראות פשוטות ",
                "evaluation": {
                    "Steps": [
                        "נבדקת הבנת הוראות )רוטיניות( ע''י הפניית מבט או הצבעה, כמו: 'איפה אמא', 'איפה אור?', 'מחא כפיים', 'עשה שלום', וכד'- ללא הכוונה או הדגמה"
                        ],
                    "explanation": "",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם מבין 3 הוראות פשוטות, אחת מהן מתייחסת לדמות אנושית כמו 'איפה אמא?' ע''י הפניית מבט. "],
                    "instructions": "עידוד לשיח, שיום חפצים יומיומיים בזמן המשותף עם הילד, עידוד וחיזוק הפקת מחוות קוליות ולא קוליות, ניתן להסתייע בשירים, סיפורים/ספרים מתאימים לגיל.",
                    "actionsOnFail": "הפניה: בגיל 12ח' מופנה להערכת הרופא המטפל ובדיקת שמיעה "
                }
            },
            {
                "id": "xe4ynjd5g49",
                "name": "מתיישב בכוחות עצמו",
                "evaluation": {
                    "Steps": [
                        "הילד מונח על הבטן או הגב. תינוק מתיישב בכוחות בעצמו מתנוחות מגוונות. "
                        ],
                    "explanation": "תחילה הילד יושב כשמונח בתנוחת ישיבה כשהוא תומך את גופו בידיו או כשהוא שעון לאחור. בהמשך הילד יושב ביציבות ובלא תמיכה כשידיו פנויות למשחק. רק לאחר מכן יתיישב בכוחות עצמו משכיבה יזחל וייעמד. ",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם עובר משכיבה לישיבה. הישיבה יכולה היות במגוון תנוחות."],
                    "instructions": "ניתן לעודד לישיבה זקופה בכיסא אוכל ובעגלה כשאיננו שעון לאחור. ילד שאינו מתיישב ההושבה בגיל זה מוגבלת לזמני אכילה ומשחק קצר תוך כדי תמיכה מתאימה של ההורה או בכיסא אוכל מתאים לתינוקות, אין להושיב לזמן ממושך בטרמפולינה או עגלה",
                    "actionsOnFail": "הפניה: בגיל 12ח' מופנה להערכת הרופא המטפל"
                }
            },
            {
                "id": "omxcrw410",
                "name": "אומר מילה אחת או משמיע קולות משמעותיים",
                "evaluation": {
                    "Steps": [
                        "לעודד את התינוק לשוחח תוך מתן פסק זמן כדי לאפשר לו להקשיב ולהגיב. חשוב להאזין לתינוק במהלך כל הביקור בתחנה. "
                        ],
                    "explanation": "תינוק ממלמל ביוזמתו כשהוא נינוח ומעוניין. מגיל 10 חודשים יתכן והמילים 'אבא' 'אמא' מכוונות. ישנו שימוש באינטונציה מגוונת תוך כדי הפקת הקולות. מיומנות זו מתפתחת בהדרגה גם לאחר גיל שנה.",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם אומר מילה אחת או משמיע קולות משמעותיים כגון: 'ממא' לאמא."],
                    "instructions": "עידוד לשיח, שיום חפצים יומיומיים בזמן המשותף עם הילד, עידוד וחיזוק הפקת מחוות קוליות ולא קוליות, ניתן להסתייע בשירים וסיפורים מתאימים לגיל.",
                    "actionsOnFail": "הפניה: בגיל 12ח' מופנה להערכת הרופא המטפל ובדיקת שמיעה"
                }
            }
        ]
    },
    "twelveMonthsToEighteen": {
        "nameInHeb": "גיל 12 חודש )שנה( עד 18 חודש )שנה וחצי(",
        "recomendedTime": "",
        "generalDescription": [
            "הפעוט עצמאי מוטורית, פועל באופן סימטרי בארבעת הגפיים, מגיע למרחקים, רוכב על בימבה, נהנה במגרש משחקים, חוקר את הסביבה, מבין קשר בין חפץ לבין השימוש בו. משחק במשחקי בניה והרכבה ראשוניים. נהנה ממשחקי שפה- סיפורים, שירים. מבין מושגים רבים, מוסיף מילים. הקניית הרגלים של משחק וקריאה חשובים. רוכש עצמאות בפעילויות יומיום: עוזר בלבוש, מנסה להוריד בגד. מסוגל לשבת למשך הזמן הנדרש לארוחה לפי הרגלי המשפחה. "
        ],
        "milestones": [
            {
                "id": "nc44nc51",
                "name": "מראה רצונותיו  במחווה או במלל",
                "evaluation": {
                    "Steps": [
                        "בעת המפגש יש לעקוב אחר תגובות הילד אל ההורה המוכר ואל הבודקת אותה הילד לא מכיר.",
                        "פעוט יכול להביע רצונות במלל, בהצבעה או במחווה. הפעוט יוזם."
                        ],
                    "explanation": "פעוט יכול להביע רצונות במלל, או על ידי מחוות בלתי מילוליות כגון הצבעה, תנועת יד ל'ביי ביי', הנדת ראש לשלילה או לחיוב, הסטת מבט כמחאה ועוד. הפעוט יוזם.",
                    "expectedBehavior": [
                        "הילד מבצע בהצלחה אם יוזם הבעת רצונות ",
                        "במלל- שימוש במילים או בחלקי מילים. ",
                        "בהצבעה- לדוגמה על בקבוק- 'לשתות', או דלת – 'לטייל'; ",
                        "או במחווה- לדוגמה מרים ידיים כדי שייקחו אותו, מניד ראש בשלילה או בחיוב."
                    ],
                    "instructions": "עידוד לשיח, תוך כדי הדגמת שיום חפצים יומיומיים בזמן המשותף עם הילד, עידוד וחיזוק הפקת מחוות קוליות ולא קוליות, תוך עידוד קשר עין.",
                    "actionsOnFail": "הפניה: בגיל 12ח' מופנה להערכת הרופא המטפל ובדיקת שמיעה"
                }
            },
            {
                "id": "pabdhy47h52",
                "name": "יוצר קשר עין והדדיות במשחק משותף",
                "evaluation": {
                    "Steps": [
                        "פעוט משחק עם הבודק/ ההורה בכדור, מכונית, קוביות, בובה- לפי העדפתו. "
                        ],
                    "explanation": "משימה חשובה בהערכת תחום התקשורת וההדדיות. לשים לב במהלך המשחק לקשר עם ההורה, שיתוף האם במשחק מצד הפעוט, קשב משותף, וקשר עין",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם בזמן המשחק הוא ממקד מבט ועוקב הן אחר אובייקט המשחק, והן אחר ההורה/ הבודק. קיימת הדדיות- הילד מגיב לאחר ומשתף את האחר תוך כדי משחק. "],
                    "instructions": "עידוד פעילות משותפת ומשתפת עם משחקים, הבעת ענייו במשחק תוך כדי שיח, שיום חפצים יומיומיים בזמן המשותף עם הילד, עידוד וחיזוק הפקת מחוות קוליות ולא קוליות, תוך עידוד קשר עין.",
                    "actionsOnFail": "הפניה: בגיל 12ח' מופנה להערכת הרופא המטפל ובדיקת שמיעה"
                }
            },
            {
                "id": "vuddy73n53",
                "name": "מקים עצמו בתמיכה לעמידה",
                "evaluation": {
                    "Steps": [
                        "יש לעודד את הפעוט למשוך עצמו לעמידה כשהוא נעזר בכיסא, שולחן נמוך, ללא עזרת מבוגר."
                        ],
                    "explanation": "",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם מקים עצמו מהרצפה לעמידה בתמיכה בצורות מגוונות ללא עזרת מבוגר."],
                    "instructions": "ניתן להניח משחקים על ספה או שולחן נמוך כדי לעודד את הילד להתרומם אל המשחקים בניסיון להגיע אליהם.",
                    "actionsOnFail": "הפניה: בגיל 12ח' מופנה להערכת הרופא המטפל"
                }
            },
            {
                "id": "pxmfh84b54",
                "name": "הולך בתמיכה",
                "evaluation": {
                    "Steps": [
                        "ההורה או הבודק מעודדים הליכה ע''י הצעת משחק מעניין בגובה מתאים במרחק סביר כשהילד נעזר תמיכת רהיט )כיסא יציב, עגלה יציבה וכיו''ב(."
                        ],
                    "explanation": "",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם הוא הולך בתמיכת יד מבוגר, קיר, דחיפת חפץ או רהיט. "],
                    "instructions": "עידוד הליכה באחיזת שני הידיים של הילד כשהוא הולך קדימה, כשהוא מספיק יציב ניתן לעודד להליכה בתמיכה ע''י הצעת משחק מעניין בגובה מתאים ובמרחק סביר , והליכה בדחיפה/תמיכת רהיט )כיסא יציב, עגלה יציבה(.",
                    "actionsOnFail": "הפניה: בגיל 15ח' מופנה להערכת הרופא המטפל"
                }
            },
            {
                "id": "m9n7v6md55",
                "name": "מצביע על פי בקשה על חפצים מוכרים",
                "evaluation": {
                    "Steps": [
                        "מבקשים מהילד להצביע על חפץ מוכר בחדר-, לדוגמה, 'תראה לי איפה הכדור?'"
                        ],
                    "explanation": "הצבעה מהווה ביטוי למגוון יכולות מתפתחות אצל הפעוט, בתנאי כמובן שהתפקוד המוטורי והשליטה בתנועות הידיים ואצבעות תקינים. הצבעה יכולה להיות ביטוי להבנת שפה כאשר פעוט מצביע לפי בקשה כפי שנבדק כאן, ביטוי להבעת שפה ורצונות-כמו במקרה שמצביע לדלת כהבעת רצון לצאת, וביטוי לתקשורת חברתית- כמו הרמת ידיים בבקשה לקשר עם המבוגר 'תרים אותי'",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם פעוט מבין ומצביע באצבעותיו על החפץ בהתאם."],
                    "instructions": "עידוד משחק משותף, הבעת עניין במשחק תוך כדי שיח, הדגמה ושיום חפצים יומיומיים בזמן המשותף עם הילד, עידוד וחיזוק הפקת מחוות קוליות ולא קוליות, תוך עידוד קשר עין, שימוש במילות שאלה בשיח היומיומי .",
                    "actionsOnFail": "הפניה: בגיל 15ח' מופנה להערכת הרופא המטפל ובדיקת שמיעה"
                }
            },
            {
                "id": "pwxmeu7d7d56",
                "name": "אומר 2 – 3 מילים",
                "evaluation": {
                    "Steps": [
                        "יש להאזין להפקות קוליות במהלך כל האינטראקציה.",
                        "במשפחות דו-לשוניות יש להתייחס לכל המילים בכל שפה )כדור , BALL – נחשבות ל - 2 - מילים(. ",
                        "- לקראת גיל 18 חודש צפויים מעל עשרה מבעים קבועים/מילים.",
                        "יש להשתמש בספרים ובצעצועים המוכרים לילד",
                        "חשוב להאזין להפקות קוליות אלה במהלך כל הביקור בתחנה."
                        ],
                    "explanation": "אוצר המילים מתפתח בהדרגה וכולל לדוגמה קולות של חיות, מילים מפעילות כמו 'את –זה' 'עוד'. ",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם הוא אומר באופן עקבי וקבוע לפחות 2 –3 מילים כולל 'אבא' 'אמא' או מבעים עקביים המובנים לסביבה ולמשפחה כגון: 'ננה' לבננה, 'האו' לכלב."],
                    "instructions": "עידוד לשיח, שיום חפצים יומיומיים בזמן המשותף עם הילד, עידוד השיח סביב פעילות של קריאת סיפורים/ספרים.",
                    "actionsOnFail": "הפניה: בגיל 15ח' מופנה להערכת הרופא המטפל ובדיקת שמיעה"
                }
            },
            {
                "id": "zmuugwko57",
                "name": "מניח קוביה בתוך כוס",
                "evaluation": {
                    "Steps": [
                        " מציעים לפעוט קוביות וכוס, מדגימים לו הכנסה של הקובייה לכוס."
                        ],
                    "explanation": "משימה לבדיקה של מוטוריקה עדינה, שימוש בידיים וכן משחק ראשוני כולל הבנת הוראות, ניתן להשתמש בכוס חד פעמית או כוס/ מיכל בגודל תואם.",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם לאחר ההדגמה מניח לפחות קובייה אחת בכוס בדיקה בכול יד."],
                    "instructions": "עידוד לחשיפה למשחק לפעולות עדינות, בשילוב שיח עם הילד ועידוד לביצוע הפעולה.",
                    "actionsOnFail": "הפנייה: בגיל 18 ח' מופנה להערכת הרופא המטפל"
                }
            }
        ]
    },
    "eighteenMonthsToTwentyfour": {
        "nameInHeb": "גיל 18 חודש עד גיל 24 חודשים",
        "recomendedTime": "",
        "generalDescription": [
            "פעוט מטפס ומתנסה במרחב ובמתקנים בביטחון וביעילות, משטחים שונים כמו מדרגות. נהנה ממגע במגוון חומרים, כולל אוכל במרקמים שונים, צבעי אצבעות, חול, דשא.",
            "מתקדם בעצמאות: עוזר בהלבשה, מוריד גרביים. הפעוט מראה הנאה ועניין במשחק )כמו: בקוביות, משחקי הרכבה לגיל- לגו גדול, סברס, מגנטים, דפדוף בספר(, מתחיל משחק סימבולי. מרחיב את אוצר המילים, לקראת גיל שנתיים מתחיל צירופים של שתי מילים. הדרכה כללית לעידוד עליה וירידה במדרגות עם ההורה, משחק בגן משחקים, הליכה ברגל, אכילה עצמאית. "            
        ],
        "milestones": [{
                "id": "mkoi89076y61",
                "name": "מכיר לפחות חלק גוף אחד",
                "evaluation": {
                    "Steps": [
                        "פעוט יתבקש להראות חלק גוף אחד או יותר על פי בקשה ויכול להראות זאת על ההורה או על בובה"
                    ],
                    "explanation": "​הכרת חלקי הגוף מהווה אחד המדדים להבנת שפה והכרת הגוף שלי ביחס לאחרים",
                    "expectedBehavior": "הפעוט מזהה לפחות איבר גוף אחד.  - לקראת גיל 18 ח' יכיר מספר חלקי גוף גדולים. - לקראת גיל שנתיים יכול להראות חלקי גוף על עצמו בתמונה/ על אחר.",
                    "instructions": "עידוד לשיח שיום אברי גוף בזמן המשותף עם הילד כמו בזמן הלבשה, רחצה כולל סביב קריאת סיפורים/ספרים.",
                    "actionsOnFail": " בגיל 18 חדשים מופנה להערכת הרופא המטפל "
                }
            },
            {
                "id": "mfnbkj62",
                "name": "הולך ללא עזרה",
                "evaluation": {
                    "Steps": [
                        "ההורה או הבודק מעודדים הליכה על ידי הצעת משחק מעניין בגובה מתאים במרחק סביר."
                    ],

                    "explanation": "עם רכישת המיומנות הפעוט יוצא להליכה בכל עת ללא עזרת מבוגר או מעקה, הוא חוצה את החדר ללא תמיכה כשרוצה להגיע למטרה. בהמשך יצליח להתכופף ולהרים חפץ מהרצפה",
                    "expectedBehavior": "הילד מבצע בהצלחה אם הוא הולך ללא עזרה",
                    "instructions": "עידוד הליכה- לקראת אנשים, משחקים באופן מדורג לפי ההתקדמות של הפעוט ותוך השגחה.",
                    "actionsOnFail": "בגיל 18 חדשים מופנה להערכת הרופא המטפל"
                }
            },
            {
                "id": "hvbvfi787df63",
                "name": "עולה במדרגות בעזרה",
                "evaluation": {
                    "Steps": [
                        "יש לעודד את הילד לעלות במדרגות בהם מעקה בו הוא יכול לאחוז תוך השגחה"
                    ],
                    "notes": [
                        "ניתן במקום מעקה לאחוז בידו בתמיכה"

                    ],
                    "explanation": "פעוט עולה במדרגות בעזרת יד מסייעת או מעקה, מעלה רגל אחת על המדרגה ומצרף אליה את הרגל השנייה. תחילה תידרש תמיכה ב 2 ידיים, בהמשך ישחרר יד אחת.",
                    "expectedBehavior": "הילד מבצע בהצלחה אם הוא עולה במדרגות בעזרת יד מסייעת או מעקה.",
                    "instructions": "עידוד הילד לעלות ולרדת מדרגות עם תמיכה ובצורה בטוחה.",
                    "actionsOnFail": "בגיל 18ח' מופנה להערכת הרופא המטפל "
                }
            },
            {
                "id": "zxfej980hf64",
                "name": "מאכיל את עצמו בכפית",
                "evaluation": {
                    "Steps": [
                        "דווח מההורה או מטפל עיקרי כחלק מאיסוף מידע על אופן האכילה, זמני האכילה וסוגי מזונות ומרקמים; השתלבות הפעוט בארוחות עם המשפחה והתנסות."
                    ],

                    "explanation": "האכילה בכפית משמשת  לבדיקת התקדמות הפעוט בעצמאות ומיומנויות. פעוט ניזון מאוכל משפחתי מגוון, אוכל באופן עצמאי עם הידיים ובכפית. שותה מכוס, לעיתים שופך מעט. צורת האכילה אינה מסודרת או נקייה.",
                    "expectedBehavior": "הילד מבצע בהצלחה אם מאכיל עצמו   בכפית.",
                    "instructions": " לאפשר ולעודד עצמאות, אף שלעיתים האכילה לא מסודרת או נקיה, תוך שימוש במזון מתאים, אכילה בטוחה, כלי אוכל תואמים גיל",
                    "actionsOnFail": ""
                }
            },
            {
                "id": "yutrgv65",
                "name": "בונה מגדל מקוביות",
                "evaluation": {
                    "Steps": [
                        " בישיבה ליד שולחן קטן או על שטיח, ההורה/הבודק מציגים קוביות ומבקשים לבנות מגדל. אם לא מבצע לבקשה יש להדגים בניית מגדל."
                    ],

                    "explanation": "בדיקה אחת מבין אחרות אשר מייצגת משחק של הפעוט, כחלק מסקר נותו והיכולת היצירתית בהפעלת חפצים במשחק מגוון. כמו כן, יש להתיחס ליצירת קשר עין והדדיות בתוך המשחק.",
                    "expectedBehavior": " ב 24 ח' בונה מגדל מ-6 קוביות או יותר. יש לשים לב שהפעוט משתמש בשתי ידיו בעת הבניה.הילד מבצע בהצלחה אם ב 18 ח' בונה מגדל מ-3 קוביות או יותר ב 21 ח' בונה מגדל מ-5 קוביות או יותר",
                    "instructions": " יש לחשוף את הילד למגוון משחקים המותאמים לגילו. המשחק מעודד סקרנות ויצירתיות, ויכולת הפעלה של הידיים באופן מדויק.",
                    "actionsOnFail": "בגיל 24 חודש מופנה להערכת רופא המטפל"
                }
            },
            {
                "id": "hbhbcij66",
                "name": "מכווץ ומבליט שפתיים כדי לתת נשיקה",
                "evaluation": {
                    "Steps": [
                        "הורה או הבודק מבקש מהפעוט לנשק את ההורה או בובה."
                    ],

                    "explanation": "כיווץ השפתיים והבאתם של נשיקה מצביע על שליטה בשרירי הפה ותקשורת חברתית.  מומלץ לשים לב לתגובות הפעוט בעת  הבקשה לתת נשיקה )נרתע, שמח, לא מבין( וליכולת הבצוע לפי בקשה/הדגמה )ילד עם דיספרקסיה עשוי לכווץ שפתיים ספונטני, אך עלול להתקשות בביצוע עפ   בקשה   הפעילות תעשה תוך משחק עם הפעוט. הפעוט מסוגל לחקות את תנועות הפה של ההורה, כגון כיווץ והבלטת שפתיים לנשיקה; ניפוח לחיים והוצאת אוויר; נשיפה 'פוו' וכד'. לסעיף זה משמעות במיוחד כשמדובר על פעוטות בעלי עיכוב משמעותי בהבעת השפה.",
                    "expectedBehavior": "הילד מבצע בהצלחה אם מכווץ ומבליט שפתיים כדי לתת נשיקה",
                    "instructions": " ליכולת זו משמעות  בהתפתחות השליטה על שרירי הפה השפתיים הלשון והלחיים. שרירים אלה חשובים בהתפתחות הבעת השפה. ניתן לחזק יכולת זו על ידי משחקי תנועה וחיקוי של פעולות פה/לשון/שפתיים/לחיים.",
                    "actionsOnFail": ""
                }
            },
            {
                "id": "pojjgh67",
                "name": "אוצר מילים של מעל 10 מילים",
                "evaluation": {
                    "Steps": [
                        " הביקור בתחנה כמו כן האם קיימות ג'סטות. מומלץ להראות לפעוט ספר תמונות ולעודדו לשיחה, ניתן להיעזר בהורים.יש להאזין לשיחה בין ההורה הפעוט בכל זמן"
                    ],

                    "explanation": "הפעוט מצופה לבטא שמות עצם מוכרים כגון פרטי לבוש, צעצועים וחפצים אישיים, או מתוך תמונות/ספר. במידה ואינו נשמע אומר מילים כגון אילו, ניתן לשאול את האם אם מכיר חפצים לפי שמם. אוצר המילים של הפעוט מתפתח ברציפות ובמהירות. תחילה רובם שמות עצם.",
                    "expectedBehavior": "הילד מבצע בהצלחה אם קיים אוצר מילים של מעל 10 מילים בגיל שנתיים אמור לעשות שימוש בלפחות 50 מילים ותחילת צירופים פשוטים.",
                    "instructions": "עידוד לשיח, שיום חפצים יומיומיים בזמן המשותף עם הילד, עידוד וחיזוק הפקת מחוות קוליות, הקראת סיפורים תואמי גיל.",
                    "actionsOnFail": "בגיל 24 חודש מופנה להערכת הרופא המטפל ובדיקת שמיעה"
                }
            },
            {
                "id": "pppmlp68",
                "name": "משחק פונקציונאלי",
                "evaluation": {
                    "Steps": [
                        "מוצעים פרטי משחק שונים מכוניות, בובה ומסרק כדוגמת הפריטים המופיעים בערכה בטיפת חלב ומעודדים למשחק ללא הדגמה."
                    ],

                    "explanation": "שימוש בחפצים לפונקציה  שלטובתם הם נוצרו, כמו: להסיע אוטו צעצוע, להצמיד טלפון לאוזן  ולהגיד הלו, להושיב בובה על כיסא וכד'.",
                    "expectedBehavior": "הילד מבצע בהצלחה אם הוא משתמש באופן ספונטני וללא הוראה  מילולית בחפצים באופן מותאם למטרתו, כגון: הסעת מכונית, סירוק בובה במסרק. במידה ואינו מבצע ניתן גם לברר עם ההורה אם מבצע זאת בבית.",
                    "instructions": "יש לחשוף את הילד למגוון משחקים המותאמים לגילו. המשחק מעודד סקרנות ויצירתיות, ויכולת הפעלה של הידיים באופן מדויק.",
                    "actionsOnFail": "בגיל 18 ח' מופנה להערכת הרופא המטפל"
                }
            },
            {
                "id": "ppp990jh69",
                "name": "יוזם אינטראקציה או משחק הדדי-",
                "evaluation": {
                    "Steps": [
                        "בזמן המפגש יש לערוך תצפית על האינטראקציה הורה/ילד לתעד האם הילד יוזם פניה אל ההורה"
                    ],

                    "explanation": " יצירת קשר עין ומשיכת תשומת לב ההורה לאינטראקציה. ניתן לראות גם בזמן הביקור בטיפת חלב כיצד יוצר קשר עם ההורה/ הבודק, גם במצבים בהם אינו מעוניין לשתף פעולה ניתן להתרשם מהאינטראקציה והאופן בו מסביר את עצמוכחלק מהתפתחות יכולות  התקשורת של הילד, הוא מפתח את היכולת ליזום פניה אל ההורה תוך",
                    "expectedBehavior": " במידה ולא נצפתה התנהגות זו יש לשאול את ההורה אודות התנהגות זו בבית. שימו לב- משיכת היד של המבוגר לעבר אובייקט בו מעוניין הילד ללא  קשר עין תואם לא תחשב כהצלחה במשימה זוהילד מבצע בהצלחה אם הוא יוזם פניה אל ההורה המלווה בקשר עין תואם.דוגמאות: הפעוט מצביע או מושיט חפץ להורה לצורך משחק/שיתוף/ בקשה וכדו'.",
                    "instructions": "עידוד לאינטראקציה, משחק משותף והדדי, ושיח, בזמן המשותף עם הילד. רצוי לעודד את הילד להתאמץ להביע את רצונותיו בהתאם לגילו, ולא לדעת מיד מה הילד רוצה. יש לעודד ולחזק הפקת מחוות מילוליות ולא מילוליות, ועידוד יצירת קשר עין עם הילד בעת אינטראקציה.",
                    "actionsOnFail": ""
                }
            }

        ]
    },
    "twoYearsToThree": {

        "nameInHeb": "גיל שנתיים עד שלוש",
        "recomendedTime": "",
        "generalDescription": [
            "בגיל זה הפעוט משחק עם ילדים, מגלה עניין בילדים אחרים, מחקה מבוגרים, מתפתח המשחק הדמיוני. יתכנו התפרצויות זעם )s'two terrible.",
            "התפתחות השפה בגיל זה מאוד דינמית. קצב רכישת השפה מהיר על כן מומלץ לבצע את ההערכה במחצית הראשונה של המדרגה. הפעוט מבין מושגים רבים מהסביבה, מבין הוראות ומכיר מצבים חברתיים. לפעוט אוצר מילים רב, משתמש בצירופי מילים למשפטים קצרים ולקראת גיל 3 שנים רוב דיבורו מובן לסביבה. מביע את רצונותיו, עונה לשאלות והוראות, משתתף בדו-שיח עם ילדים ומבוגרים. חשוב לעודד את ההורים לקרוא ספרי ילדים לילד, לספר לו סיפורים ולפתח שיחה להבנת הסיפורים. בגיל זה משתכללות היכולות המוטוריות שנרכשו וזו ההזדמנות ללמד את הילד להשתמש במתקני חצר, אופני איזון, מיומנויות כדור, מיומנויות שיווי משקל וקפיצה וכן מיומנויות במוטוריקה עדינה. בגיל זה מתפתחת יכולת מדויקת יותר של מניפולציה בכף היד )פתיחת מכסים, דפדוף בספר, השחלת חרוזים גדולים(. התפתחות זו משפיעה על יכולת ביצוע עצמי של פעולות יום יום בהתאם ובהדרגה לגיל כמו: אכילה עצמאית מכף, הלבשה של פריטים פשוטים כמו מכנס ומשתתף ברחצה.",
            "בגיל זה מתווספת הערכה להתפתחות שפה בהבנה ובהבעה. ניתן לבצע ההערכה לדוברי שפות שונות ולא רק לפעוטות דוברי עברית או ערבית כבעבר. האחות תוכל לבצע את ההערכה באמצעות האם או המבוגר המלווה, אם אינה דוברת בשפת הילד. הערכת השפה היא הזדמנות נוספת לאמוד גם את יכולות 31 התקשורת המילולית והלא מילולית, המשחק, והתנהגות הפעוט עם הורה ומבוגר. בתצפית ובהדרכה לשים לב להתארגנות הפעוט במסגרת המפגש, כחלק מקבלת כללי התנהגות בחברה ובמסגרות שונות. שימת לב על שיתוף הפעולה בהתאם לגיל, תגובת הילד למשימות, יכולת קבלת מסרים וכללים.",
            "הערה: גיל זה חשוב לאיתור ילדים לפני כניסתם למערכת החינוך ולהפניה וקבלה לאבחון במכון להתפתחות הילד: עד גיל 3 ש' מספר הטיפולים באמצעות המכון הוא מרבי."
        ],
        "milestones": [{
                "id": "yyy67676u71",
                "name": "הדיבור מכוון למטרות תקשורת",
                "evaluation": {
                    "Steps": [
                        " רצוי להקשיב במהלך כל הביקור בתחנה לשיחה המתפתחת בין האם לפעוט. יש לעקוב ולראות האם מתפתח דו-שיח עם המבוגרים במהלך ההערכה, האם הילד מביע רגשות ורצונות בצורה מתאימה. האם הוא שואל שאלות תואמות סיטואציה כמו: מי? מה? איפה? רצוי לברר לגבי שימוש בשפה עם חברת בני גילו, או ילדים אחרים"
                    ],

                    "explanation": "",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם הוא יוזם שיח מילולי עם הבודק/ הורה בסיטואציה מותאמת, מביע רצונותיו, מגיב לתגובת בן שיחו ומסוגל לשתף בחוויות מחיי יומיום", "שימו לב: הדהוד מילים אקולליה( ללא משמעות או ללא כוונת תקשורת לא תחשב כדיבור המכוון למטרות תקשורת,   ודורשת המשך הערכה"],
                    "instructions": "עידוד משחק משותף, שיח, מתן תשומת לב, עידוד וחיזוק ליוזמה מילולית של הילד עם תגובות תואמות. שיום פעולות יומיומיים בזמן המשותף, משחק משותף במשחקי שאלה עם הילד זמן לקריאה משותפת",
                    "actionsOnFail": "בגיל 30ח' מופנה להערכת הרופא המטפל ובדיקת שמיעה"
                }
            },
            {
                "id": "llll99996po72",
                "name": "הבנת פעולות ללא מחווה מלווה",
                "evaluation": {
                    "Steps": [
                        "הפעוט נדרש להבין ולבצע פעולות שהבודק מבקש ממנו, באופן מילולי מבלי לסמן במחווה או רמז, עם חפצים מהערכה לדוגמא: הראה לי במה שותים, או תן לי את הכוס. "
                    ],
                    "explanation": " הילד בהדרגה מכיר הוראות פעולה שונות, קח, תביא , תן, שים וכו'. בנוסף הואמתחיל להכיר מילות יחס כמו על, בתוך וכיו תחילה הילד מסוגל לבצע הוראה אחת, סביב גיל שנתיים וחצי הוא מסוגל לבצע רצף של שתי הוראות,תן לי אוטו ותן לבובה לשתות(. בנוסף הוא עונה נכון לשאלות כן לא דוגמא: מראים דובי ושואלים: זה כדור? מראים כוס ושואליםזה כוס? מראים דובי אוכל ושואלים: דובי ישן? מראים בובה יושבת ושואלים: בובה ישנה?",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם יבין לפחות 3 פעולות כגון: תן,הראה, שים,... יבין לפחות מילת יחס אחת כגון - על בתוך"],
                    "instructions": "עידוד משחק משותף, שיח, שיום פעולות יומיומיים בזמן המשותף, משחק משותף במשחקי שאלה עם הילד כדי לתרגל הבנת פעולות, וייחוד זמן לקריאה משותפת.",
                    "actionsOnFail": "בגיל 30ח' מופנה להערכת הרופא המטפל ולבדיקת שמיעה"
                }
            },
            {
                "id": "pp55opo73",
                "name": "כינוי בשם",
                "evaluation": {
                    "Steps": [
                        " הפעוט מתבקש לכנות בשם מגוון פריטים או תמונות עליהם מצביע הבודק בחדר תוך שאלות   מה זה? איך קוראים לזה?"

                    ],
                    "explanation": "",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם יכנה שני פריטים לפחות מהסביבה המוכרת, כגון: פרטי לבוש, ריהוט, משחק, פירות, בעלי חיים ועוד. מותר שיהיו שיבושי היגוי"],
                    "instructions": "עידוד שיח, שיום חפצים יומיומיים בזמן המשותף עם הילד, עידוד וחיזוק הפקת מחוות קוליות, הקראת סיפורים מאוירים תואמי גיל.",
                    "actionsOnFail": "בגיל 30ח'מופנה להערכת הרופא המטפל ובדיקת שמיעה"
                }
            },
            {
                "id": "i432iiw74",
                "name": "צירוף אחד לפחות של 2 מילים למשפט",
                "evaluation": {
                    "Steps": [
                        "יש להאזין לשיחה בין ההורה והפעוט בכל זמן הביקור בתחנה. בזמן ההערכה מומלץ להראות לפעוט ספר תמונות ולעודדו לשיחה, ניתן להיעזר בהורים.ניתן לקבל דיווח מההורה על משפטים שבהם הפעוט משתמש."
                    ],
                    "explanation": "לרוב נדרש אוצר מילים של לפחות 50 מילים/חלקי מילים כדי להגיע לצירופים ראשוניים.",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם מצליח לצרף 2 מילים למשפט )דוגמא:אבא- בא, אימא-מים, רוצה/אוצה- מים. 'את זה' לא נחשב למשפט לצורך העניין  ניתן לקבל דיווח מההורה על משפטים שבהם הפעוט משתמש."],
                    "instructions": "עידוד שיח סביב פעולות יומיומיות בזמן המשותף עם הילד, עידוד וחיזוק הפקת מחוות קוליות של הילד, הקראת סיפורים תואמי גיל",
                    "actionsOnFail": "בגיל 30 ח' מופנה להערכת הרופא המטפל ובדיקת שמיעה"
                }

            },
            {
                "id": "dghfy67571k75",
                "name": "רץ מבלי ליפול",
                "evaluation": {
                    "Steps": [
                        "במידת האפשר יבוצע בטיפת חלב, לשים לב להתארגנות הילד לקראת ביצוע הפעולה.ריבוי נפילות דורש התייחסות. "
                    ],
                    "explanation": "",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם רץ בחופשיות ובביטחון, כשהוא דורך על כל כף הרגל, בשימת לב למכשולים בדרכו וביכולתו לעקפם ללא הפלתם."],
                    "instructions": "עידוד פעילות פיזית כולל שימוש בכדור/מתקני חצר/אופני איזון.",
                    "actionsOnFail": "בגיל 24ח' מופנה להערכת הרופא המטפל "
                }
            },
            {
                "id": "beycge64t64gf76",
                "name": "עולה ויורד במדרגות בתמיכת מעקה ",
                "evaluation": {
                    "Steps": [
                        "במידת האפשר יבוצע בטיפת חלב . יש לעודד את הילד לעלות ולרדת במדרגות בהם מעקה בו הוא יכול לאחוז תוך השגחה. אין לאחוז בידו בתמיכה."
                    ],
                    "explanation": "פעוט עולה ויורד במדרגות בעזרת מעקה, מעלה רגל אחת על המדרגה ומצרף אליה את הרגל השנייה. בהמשך יניח רגל אחת על מדרגה. ירידה מתפתחת מאוחר יותר מעליה באותו האופן. לרוב לקראת גיל שלוש שנים עולה ויורד באופן עצמאי עם רגליים לסירוגין אלטרנציה.",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם הוא עולה ויורד במדרגות בתמיכת מעקה אך ללא תמיכת מבוגר."],
                    "instructions": "עידוד פעילות פיזית כולל טיפוס במדרגות, ושימוש במתקני חצר בהשגחה.",
                    "actionsOnFail": "בגיל 24ח' מופנה להערכת הרופא המטפל"
                }
            },
            {
                "id": "zy8l90dy6k77",
                "name": "מחקה קווים אופקיים מאונכים ומעוגלים",
                "evaluation": {
                    "Steps": [
                        "הפעוט יושב על כיסא ליד שולחן קטן סמוך להורה. הבודק או ההורה מגיש לילד גיליון נייר וכלי כתיבה,מראה לו כיצד מציירים דוגמת קווים אופקיים מאונכים ומעוגלים"
                    ],
                    "explanation": "בעת הפעולה מצופה יציבות טובה, פעילות בשתי הידיים: היד האחת פועלת והשנייה מסייעת.חיקוי הנו ציור צורה כאשר הפעוט רואה כיצד מתבצע הציור. חיקוי מגיע קודם, בהמשך הילד יכול להעתיק צורה מדוגמה מוכנה",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם מחקה קווים אופקיים מאונכים ומעוגלים"],
                    "instructions": "יש להדגיש את חשיבות ההתנסות והשימוש בכלי כתיבה שונים כהכנה למעבר לגן. ",
                    "actionsOnFail": "בגיל 3 ש' מופנה להערכת הרופא המטפל"
                }
            }, {
                "id": "ytuir78463q78",
                "name": "קיים משחק סימבולי",
                "evaluation": {
                    "Steps": [
                        ": הגשת פריטי משחק המוכרים לילד ) ומותאמים לתרבותו( כגון:בובה /דובי/ כלי אוכל/ שמיכה. ",
                        "תצפית על אופן המשחק של הילד בפריטים באינטראקציה עם ההורה. נצפה לביצוע של משחק סימבולי כגון האכלת בובה.",
                        "ניתן גם להדגים: אני רעב אני אוכל תפוח )קוביה או כדור לדוגמה(, רוצה גם? לאחר ההדגמה חשוב לבדוק פעולה ספונטנית של הילד."
                    ],
                    "explanation": "משחק סימבולי הוא משחק המחקה את המציאות, ילדים מפתחים אותו בהדרגה משימוש בצעצוע קטן דומה לחפץ האמתי )כלי אוכל צעצוע, רהיט מיניאטורי(, ועד להפשטה ושימוש בחפץ כל שהו 'כאילו' הוא כלי המשחק )עפרון יכול להיות טלפון, קוביה יכולה להיות תפוח(.",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם נצפה או מדווח על משחק סימבולי."],
                    "instructions": "חשוב בזמן משחק משותף, רצוי לעודד את הילד למשחק דמיוני באמצעות פרטי משחק מוכרים לילד המחקים מצבים בחיי היום יום. לדוגמה הבובה לא מרגישה טוב והולכת לרופא. הבובה צריכה להתקלח ולישון כי כבר מאוחר וכו'",
                    "actionsOnFail": "בגיל 30 ח' מופנה להערכת הרופא המטפל"
                }
            }
        ]
    },
    "threeYearsToFour": {
        "nameInHeb": "גיל שלוש עד ארבע",
        "recomendedTime": "",
        "generalDescription": [
            "בגיל זה תחום המשחק חשוב ביותר, אך אינו נבדק באופן ישיר לפי 'אבני הדרך'. זהו גיל שהילדים נכנסים למסגרות חינוך. בטווח גיל זה פעוט מפתח כישורי משחק עם ילדים אחרים: משחק משותף ומשתף אחר במשחק. מצטרף למשחק 'כאילו', מקבל על עצמו תפקיד בתוך משחק מתוכנן ומובנה. מסוגל לשחק עם קבוצת השווים לאורך כ- 20 דקות. מעדיף פעילויות או משחקים המוכרים לו ומסתקרן לקראת משחקים חדשים. מסוגל לנהל משא ומתן על תפקידיו במשחק. ",
            "בגיל זה הילדים משחקים משחקי תנועה עם בני גילם ונהנים ממשחק תנועתי משותף כדוגמת תופסת, מחבואים. ושימוש באמצעים לניידות כדוגמת אופניים. מתפתחת התחלת מודעות לסכנה. בגיל זה ילדים מפתחים צד דומיננטי. "
        ],
        "milestones": [
            {
                "id": "p0l736yet81",
                "name": " הבעה חופשית )צירופי מילים(",
                "evaluation": {
                    "Steps": [
                        "נבדקת יכולתו של הפעוט לתאר תמונות ולצרף מילים",
                        "ניתן להשתמש בתמונות בודדות או בספר )תיאורים מחיי היום יום של הילד(, ולשאול שאלות פתוחות: מה קורה פה? או ספר לי/ או לאימא סיפור על מה שקורה בתמונה- לאפשר מענה במשפט שלם."
                    ],
                    "explanation": "אחרי גיל 30 ח': משתמש בהטיה- יחיד/רבים, זכר/נקבה בגיל 3 ש' מתבטא במשפטים בני שלוש מילים ויותר )בתשאול האם או בשיחה (",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם יש צירופי שתי מילים שאחת מתוכן היא פועל כגון: ילד נוסע, שותה חלב וגם צירופים מסוג: רוצה לאכול או, צירופי שתי מילים )שאינן פועל(,המחוברות בינן על ידי אותיות יחס כגון: ב. ל. על. לדוגמא: בובה בעגלה דובי במיטה, ילד על אופניים, בובה על הכיסא."],
                    "instructions": "עידוד שיח סביב פעולות יומיומיים בזמן המשותף לשחק במשחקי שאלה עם הילד כדי לתרגל הבנת פעולות, קריאה משותפת.",
                    "actionsOnFail": "בגיל 3ש' מופנה להערכת הרופא המטפל ובדיקת שמיעה"
                }
            },
            {
                "id": "udhf7rt47k82",
                "name": "מובנות דיבור ושטף דיבור",
                "evaluation": {
                    "Steps": [
                        " בהמשך לתיאור התמונה בסעיף הקודם על ידי הילד."
                    ],
                    "explanation": " מובנות דיבור: עדיין יכולים להופיע שיבושים של הגאים ספציפיים תואמי גיל",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם דיבורו מובן ושוטף.", " במקרים של חוסר מובנות דיבור גם להורים ולסביבה הקרובה- יש להפנות"],
                    "instructions": "חוסר שטף התפתחותי בדיבור: אם מלווה בחזרות רבות על הברות עצירות חזקות/ עוותי פנים- יש להפנות",
                    "actionsOnFail": "בגיל 4 ש' מופנה להערכת הרופא המטפל ובדיקת שמיעה. מומלץ להפנות גם במקרה של חשש הורי"
                }
            }, {
                "id": "mosh626ys83",
                "name": "קופץ ממדרגה",
                "evaluation": {
                    "Steps": [
                        "הילד מתבקש לקפוץ ממדרגה, עצמאית-ללא תמיכה.יש לאפשר עד 3 ניסיונות.ניתן להדגים את הפעולה."
                    ],
                    "explanation": "הקפיצה הראשונית ממדרגה היא כשהפעוט מנסה לקפוץ ומוריד רגל אחת אל הרצפה ואחכ מצרף את הרגל השנייה. בד  כ  הוא קופץ קפיצה בודדת אחת. הנחיתה צריכה להיות עם כיפוף קל במפרקי הרגלים.התפתחות הקפיצה ממדרגה הינה כחלק מרכישת מיומנויות מוטוריות הקשורה בקפיצה: קפיצה במקום, לפנים, מעל מכשול וכיו'ב.",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם קופץ  ממדרגה, ונוחת על שתי רגליו,עצמאית-ללא תמיכה. "],
                    "instructions": "עידוד משחק במגרש משחקים, משחקי כדור ושימוש בתלת אופן",
                    "actionsOnFail": "בגיל 3 ש' מופנה להערכת הרופא המטפל"
                }
            }, {
                "id": "pilo86yvd84",
                "name": "נועל נעליים ומתלבש פרט לכפתור",
                "evaluation": {
                    "Steps": [
                        "יש לבדוק אם מתלבש בעצמו."
                    ],
                    "explanation": " משימה זו תלוית תרבות, הרגלים ומנהגי משפחה. יש לשים לב לאופן ההלבשה / הפשטה והאם יש לפעוט קושי כל שהוא בביצוע הפעילות.",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם מתלבש ובקשירת שרוכים. מספיקה לבישת פריט לבוש אחד בלבד ונעליים.", "אין לצפות מהילד להבדיל בין נעל ימין לנעל שמאל.בעצמו אך זקוק לעזרה בכפתור"],
                    "instructions": "עידוד לעצמאות בפעולות היומיום בכלל ובפעולות ההלבשה בפרט.",
                    "actionsOnFail": "הדרכה לעצמאות ומעקב"
                }
            }, {
                "id": "udhberb7ut85",
                "name": "מחקה דוגמאות: + , עיגול",
                "evaluation": {
                    "Steps": [
                        "הילד יושב על כיסא ליד שולחן קטן סמוך להורה. הבודק/הורה מגיש לילד גליון נייר ועפרון. הילד מתבקש לצייר דוגמאות+ ודוגמת 0 לאחר שהודגם."
                    ],
                    "explanation": " תחילה הילד מחקה אחר הדגמת הבודק. בהמשך סביב גיל 4 שנים הילד מעתיק מדוגמה מוכנה. בעת הביצוע מצופה תיאום בין שתי הידיים - האחת פועלת השנייה מסייעת.",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם הילד מצליח לצייר דוגמת + או דוגמת עיגול", "לשים לב האם הפעוט מצייר באותה היד כמו כן לשים לב לאחיזת העיפרון."],
                    "instructions": "עידוד פעולות מסוג זה, יצירה מגוונת, שימוש בצבעים ובציור.",
                    "actionsOnFail": " בגיל 3 ש' וחצי מופנה להערכת הרופא המטפל"
                }
            }
        ]

    },
    "fourYearsToFive": {
        "nameInHeb": "גיל ארבע עד חמש",
        "recomendedTime": "",
        "generalDescription": [
            "בגיל זה הילדים משחקים משחקי תנועה עם בני גילם ונהנים ממשחק תנועתי משותף כדוגמת תופסת, מחבואים. ושימוש באמצעים לניידות כדוגמת אופניים. מתפתחת התחלת מודעות לסכנה. בגיל זה תחום המשחק חשוב ביותר, אך אינו נבדק באופן ישיר לפי 'אבני הדרך'. זהו גיל שהילדים נמצאים במסגרות חינוך. מתפתחים כישורי משחק עם ילדים אחרים: משחק משותף ומשתף אחר במשחק. מצטרף למשחק 'כאילו', מקבל על עצמו תפקיד בתוך משחק מתוכנן ומובנה. מעדיף פעילויות או משחקים המוכרים לו ומסתקרן לקראת משחקים חדשים. מסוגל לנהל משא ומתן על תפקידיו במשחק. ",
            ""
        ],
        "milestones": [{
                "id": "tnt50779eoj76n91",
                "name": "עומד על רגל אחת",
                "evaluation": {
                    "Steps": [
                        "הילד מתבקש לעמוד על רגל אחת.העמידה צריכה להיות על רגל אחת ללא תמיכה כאשר הרגל המורמת תהיה חופשיה באוויר. אפשר לחזור על הפעולה עד 3 פעמים. בתחילה הילד יבחר בעצמו על איזה רגל יעמוד ואח כ יש לעודדו לעמוד על הרגל השנייה. צפוי הבדל בין איכות הפעולה על רגל אחת לעומת הרגל השנייה."
                    ],
                    "explanation": "המשימה מתייחסת לתחום השליטה המוטורית ושיווי המשקל",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם הילד עומד על רגל אחת למשך 5-4 שניות"],
                    "instructions": " עידוד משחקי תנועה עם בני גילם כדוגמת תופסת, מחבואים, ושימוש באמצעים לניידות כדוגמת אופניים.",
                    "actionsOnFail": " בגיל 4 ש' מופנה להערכת הרופא המטפל"
                }
            }, {
                "id": "try5r7zz92",
                "name": "'מעתיק דוגמת ריבוע 'ם",
                "evaluation": {
                    "Steps": [
                        "הילד יושב על כיסא ליד שולחן קטן סמוך להורה. הבודק/הורה מגיש לילד גיליון נייר ועפרון. הילד מעתיק דוגמת 'ם'"
                    ],
                    "explanation": " תחילה הילד מחקה אחר הדגמת הבודק, בהמשך הילד מעתיק מדוגמה מוכנה. בעת הבצוע מצופה תיאום בין שתי הידיים- האחת פועלת , השנייה מסייעת. לשים לב האם הפעוט מצייר באותה היד",
                    "expectedBehavior": ["'ם' הילד מבצע בהצלחה אם הילד מעתיק דוגמת"],
                    "instructions": " עידוד פעולות מסוג זה, יצירה מגוונת, שימוש בצבעים וציור",
                    "actionsOnFail": "בגיל 5 ש' מופנה להערכת הרופא המטפל"
                }
            },

            {
                "id": "idfgurhg7478488kjk93",
                "name": "מונה עד 3",
                "evaluation": {
                    "Steps": [
                        "הבודק מניח קוביות מול הפעוט ומבקש ממנו למנות אותן. בהמשך הבודק מושיט את כף ידו ומבקש לשים בתוכה 3 קוביות. לאחר שהפעוט סיים את המשימה מחכים וסופרים יחד עמו את מספר הקוביות שהניח בכף היד.הפעוט צריך לשייך כל מספר לקובייה."
                    ],
                    "explanation": "ש להבדיל בין היכולת למנות קוביות ולקשר בין מספר לקוביה- כך שמונים 3 קוביות לבין היכולת לספור מבלי להבין שלכל ספרה מייצגת קוביה אחת. ראשית מתפתחת יכולת ספירה ובהמשך הילד לומד למנות חפצים",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם מונה 3 קוביות לפחות."],
                    "instructions": "חשוב לתרגל מניה במשחק, ובספרים מתאימים ביומיום",
                    "actionsOnFail": "בגיל 4 ש' מופנה להערכת הרופא המטפל"
                }
            },
            {
                "id": "opjr948hfurf94",
                "name": "מכיר לפחות 3 מילות יחס כגון: על, על יד, מתחת ועוד",
                "evaluation": {
                    "Steps": [
                        "מומלץ להניח חפץ במקום מסוים כך שהפעוט יהיה מסוגל להבין מילות היחס המתאימות בהתאם. )דוגמה: שים קובייה מתחת לשולחן(; ניתן להשתמש בתמונות/ספר. "
                    ],
                    "explanation": "הילד לומד תחילה להבין מילות יחס בסיסיות ובהמשך ידע אף להשתמש בהן בהצלחה",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם מבין לפחות 3 מילות יחס כגון: על, על יד, מתחת ועוד"],
                    "instructions": "חשוב לתרגל מילות יחס במשחק, ובספרים מתאימים ביומיום",
                    "actionsOnFail": "בגיל 4 ש' מופנה להערכת הרופא המטפל"
                }
            }, 
            {
                "id": "nifgnbiudbuy7ry95",
                "name": "הדיבור מובן",
                "evaluation": {
                    "Steps": [
                        "יש להקשיב במהלך כל הביקור בטיפת חלב לשיחה המתפתחת בין הורה לפעוט: מסוגל לספר סיפור, לחזור על דקלום/ שיר, מכיר את שמו, יש שימוש נכון בזכר/נקבה "
                    ],
                    "explanation": "",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם הדיבור ברור ומובן לכולם."],
                    "instructions": "",
                    "actionsOnFail": "בגיל 4 ש' מופנה להערכת הרופא המטפל"
                }
            }, 
            {
                "id": "difgiud97dfbh96",
                "name": "משחק עם קבוצת השווים",
                "evaluation": {
                    "Steps": [
                        "דיווח מהילד ומההורה על משחק עם קבוצת השווים )מומלץ לפנות תחילה אל הילד(. "
                    ],
                    "explanation": "",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם הוא משחק במשחק משותף עם ילדים, יוזם ומפתח משחקי דמיון וחיקוי. מסוגל להתרכז במשחקי קופסא. מכיר כללי משחק פשוטים"],
                    "instructions": "",
                    "actionsOnFail": "בגיל 4 ש' מופנה להערכת הרופא המטפל"
                }
            }, {
                "id": "egergiuyg97",
                "name": "מתלבש באופן עצמאי",
                "evaluation": {
                    "Steps": [
                        "בעת הכנה לבדיקת משקל וגובה נבדק האם הפעוט מסוגל להתפשט ולהתלבש בעצמו. את היכולת לכפתר ולרכוס ניתן לבדוק בפריט המתאים בערכת ההתפתחות. ניתן להדגים במידת הצורך."
                    ],
                    "explanation": "",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם מסוגל להתפשט ולהתלבש בעצמו, כולל רכיסת כפתורים"],
                    "instructions": "ניתן להדריך הורים למתן העצמאות במשימות בצורה מותאמת",
                    "actionsOnFail": "הדרכה לעצמאות"
                }
            }, {
                "id": "jbdsfiuegiuug98",
                "name": "אוכל בעזרת כף ומזלג",
                "evaluation": {
                    "Steps": [
                        "דיווח מהילד ומההורה"
                    ],
                    "explanation": "הרגלי אכילה משפחתיים תלויי תרבות. ילד אוכל כמו המבוגרים בסביבתו, אוכל באופן עצמאי בכף ובמזלג. עוזר בעריכת שולחן, משתתף בארוחה משפחתית,מכיר נימוסי שולחן",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם מדווח על אכילה בכף ומזלג."],
                    "instructions": "",
                    "actionsOnFail": "הדרכה לעצמאות"
                }
            }

        ]


    },
    "fiveYearsToSix": {
        "nameInHeb": "גיל 5 עד 6 שנים",
        "recomendedTime": "",
        "generalDescription": [
            "בגיל זה הילד נמצא בגן חובה, מסגרת בה ניתן דגש למוכנות הלמידה. הילד מדבר במשפטים ארוכים ומורכבים )כל מרכיבי המשפט(, מבטא רעיונות מורכבים, מסוגל לספר סיפור קצר, משתתף בשיח עם ילדים ומבוגרים. בגיל זה מתפתחים כישורי למידה כמו: משיים מספר קטן של אותיות ומספרים. משחק משחקי חריזה, מזהה את הצליל/אות ראשונה בשם שלו. ",
            "הוא מרחיב את היכולות המוטוריות ואת מגוון התנועות, כישורי המשחק ואופי המשחק משתכללים. משחק משחקי תנועה עם בני גילו ונהנה ממשחק תנועתי משותף כדוגמת תופסת, מחבואים, ומשימוש באמצעים לניידות כדוגמת אופניים. במהלך ההערכה יש לשים לב גם על איכות הבצוע של המשימות. איכות לקויה יכולה להשליך לרעה בתפקוד. כמו כן יש לשים לב להתארגנות הילד: שיתוף הפעולה, מול סרבנות ותגובה להצבת גבולות, תגובת הילד למשימות, יכולת להתרכז במהלך ביצוע המשימה, יכולת לקבל מסרים. נושאים אילו חשובים להדרכת הורים."
        ],
        "milestones": [
            {
                "id": "ubycex473b101",
                "name": "מתאר תמונה תוך שימוש בפעלים בזמנים נכונים",
                "evaluation": {
                    "Steps": [
                        "ניתן להשתמש בספר/תמונות )כולל תמונות אישות ומשפחתיות( כדי לעודד את הילד לספר סיפור סביב התמונה, או תיאור סיפור ברצף פשוט מתמונות, לבחינת מדרש תמונה. בנוסף, ניתן להתרשם מהשפה בשיח חופשי עם הפעוט, מהאזנה לדבריו במהלך הביקור בתחנה"
                        ],
                    "explanation": "לשים לב: השפה וגם הדיבור צריכים להיות מובנים לסביבה ולא רק למשפחה/המעגל הקרוב. הילד מדבר בשפה תקינה, במשפטים מורכבים ובהיגוי ברור. ",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם מתאר תמונה תוך שימוש בפעלים בזמנים נכונים."],
                    "instructions": "",
                    "actionsOnFail": "הפניה: בגיל 5 ש' מופנה להערכת הרופא המטפל"
                }
            },
            {
                "id": "nv7ncv347t102",
                "name": "עונה על שאלות התמצאות",
                "evaluation": {
                    "Steps": [
                        "מבקשים מהילד לומר את שמו המלא, את גילו ואת כתובתו"
                        ],
                    "explanation": "",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם אומר את שמו המלא, את גילו ואת כתובתו "],
                    "instructions": "",
                    "actionsOnFail": "הדרכה בלבד"
                }
            },
            {
                "id": "n8n4c7mp103",
                "name": "קופץ על רגל אחת",
                "evaluation": {
                    "Steps": [
                        "נדרש מהילד לקפוץ 3-2 קפיצות על רגל אחת ברצף, מתוך 3-2 ניסיונות. ניתן להדגים במידת הצורך.",
                        "יש לבחון ניסיון קפיצה על הרגל השנייה, אף שצפוי שתהיה שליטה טובה יותר ברגל אחת"
                        ],
                    "explanation": "נבדקת מודעות הגוף ויכולת שיווי המשקל. ניתן לראות הבדלים באיכות היציבה לפי עדיפות צד )דומיננטיות(. יכולות מוטוריות הולכות ומשתפרות הילד לומד לקפוץ קדימה/אחורה/מעל מכשול.",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם נדרש מהילד לקפוץ 3-2 קפיצות על רגל אחת ברצף, מתוך 3-2 ניסיונות. "],
                    "instructions": "",
                    "actionsOnFail": "הפניה: בגיל 5 ש' מופנה להערכת הרופא המטפל"
                }
            },
            {
                "id": "vst2vxj104",
                "name": "הולך עקב בצד אגודל",
                "evaluation": {
                    "Steps": [
                        "מבקשים מהילד לצעוד בקו ישר עקב בצד אגודל לפנים, 7-4 צעדים, ב- 2 מתוך 3 ניסיונות. ניתן להדגים."
                        ],
                    "explanation": "בצוע ההערכה צריך להיות ללא מאמץ יתר. לא נבדקת היכולת להליכה לאחור. עם הגיל נצפה שיפור ביכולות המוטוריות. בהמשך לקראת גיל 6 שנים תופיע יכולת גם לאחור. ",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם הוא מצליח לצעוד בקו ישר עקב בצד אגודל לפנים, 7-4 צעדים, ב- 2 מתוך 3 ניסיונות."],
                    "instructions": "",
                    "actionsOnFail": "הפניה: בגיל 5 ש' מופנה להערכת הרופא המטפל"
                }
            },
            {
                "id": "nd8dnx105",
                "name": "מצייר דמות אדם",
                "evaluation": {
                    "Steps": [
                        "הילד יושב על כיסא ליד שולחן קטן סמוך להורה. הבודק/הורה מגיש לילד גיליון נייר ועפרון ומבקש לצייר דמות אדם. אין להדריך בעת ביצוע המשימה לחלקים חסרים. "
                        ],
                    "explanation": "ציור איש משקף בין היתר את היכולת הגראפית, תפיסת היחסים במרחב ואת סכימת הגוף. יש לשים לב ליציבת הגוף בעת המשימה ואיכות הביצוע.",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם מצופה מהילד לצייר דמות אדם בעלת 6 איברים ברורים או יותר."],
                    "instructions": "",
                    "actionsOnFail": "הפניה: בגיל 5 ש' מופנה להערכת הרופא המטפל "
                }
            },
            {
                "id": "n7zm3wrs106",
                "name": " מעתיק צורות גיאומטריות: X ,ומשולש",
                "evaluation": {
                    "Steps": [
                        "הילד יושב על כיסא ליד שולחן קטן סמוך להורה. הבודק/הורה מגיש לילד גיליון נייר ועפרון. הבודק/הורה מציג ציור של X ומשולש ומבקש מהילד להעתיק את הצורות. "
                        ],
                    "explanation": "בגיל זה מצופה יד דומיננטית בציור, גזירה ועוד, ללא החלפת יד באמצע המטלה",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם מצליח להעתיק X ו משולש."],
                    "instructions": "",
                    "actionsOnFail": "הפניה: בגיל 5 וחצי ש' מופנה להערכת הרופא המטפל "
                }
            },
            {
                "id": "q9dnml107",
                "name": "משחק עם קבוצת השווים",
                "evaluation": {
                    "Steps": [
                        "דיווח מהילד ומההורה על משחק עם קבוצת השווים )מומלץ לפנות תחילה אל הילד(. "
                        ],
                    "explanation": "אבן דרך זו נבדקת פעם נוספת בגיל זה, כיוון שהמשחק והאינטראקציה עם קבוצת השווים עשויים להשתנות לאורך הזמן, חשוב לשוב ולבחון בגיל זה.",
                    "expectedBehavior": ["הילד מבצע בהצלחה אם הוא משחק במשחק משותף עם ילדים, יוזם ומפתח משחקי דמיון וחיקוי. מסוגל להתרכז במשחקי קופסא. מכיר כללי משחק פשוטים. "],
                    "instructions": "",
                    "actionsOnFail": "הפניה: בגיל 5 ש' מופנה להערכת הרופא המטפל"
                }
            }
        ]
    }
}